export const data = [
  {
    question: "Как купить товар/услугу?",
    answer:
      "Для начала необходимо найти нужный товар: воспользуйтесь «Поиск по сайту» на главной странице в левом верхнем углу. Также конкретные товары/услуги можно найти | на страницах игр. Далее нажмите на нужный товар, укажите кол-во, которое хотите приобрести, и нажмите «В корзину».Далее ждем пока продавец в чате сделки подтвердит наличие товара, после оплачиваем покупку.",
  },
  {
    question: "Как обратиться к нам за помощью?",
    answer:
      "Для начала необходимо найти нужный товар: воспользуйтесь «Поиск по сайту» на главной странице в левом верхнем углу. Также конкретные товары/услуги можно найти | на страницах игр. Далее нажмите на нужный товар, укажите кол-во, которое хотите приобрести, и нажмите «В корзину».Далее ждем пока продавец в чате сделки подтвердит наличие товара, после оплачиваем покупку.",
  },
  {
    question: "С какими играми работаем?",
    answer:
      "Для начала необходимо найти нужный товар: воспользуйтесь «Поиск по сайту» на главной странице в левом верхнем углу. Также конкретные товары/услуги можно найти | на страницах игр. Далее нажмите на нужный товар, укажите кол-во, которое хотите приобрести, и нажмите «В корзину».Далее ждем пока продавец в чате сделки подтвердит наличие товара, после оплачиваем покупку.",
  },
  {
    question: "Как пополнить баланс?",
    answer:
      "Для начала необходимо найти нужный товар: воспользуйтесь «Поиск по сайту» на главной странице в левом верхнем углу. Также конкретные товары/услуги можно найти | на страницах игр. Далее нажмите на нужный товар, укажите кол-во, которое хотите приобрести, и нажмите «В корзину».Далее ждем пока продавец в чате сделки подтвердит наличие товара, после оплачиваем покупку.",
  },
  {
    question: "Что делать, если Продавец Вас обманул?",
    answer:
      "Для начала необходимо найти нужный товар: воспользуйтесь «Поиск по сайту» на главной странице в левом верхнем углу. Также конкретные товары/услуги можно найти | на страницах игр. Далее нажмите на нужный товар, укажите кол-во, которое хотите приобрести, и нажмите «В корзину».Далее ждем пока продавец в чате сделки подтвердит наличие товара, после оплачиваем покупку.",
  },
  {
    question: "Как отменить сделку?",
    answer:
      "Для начала необходимо найти нужный товар: воспользуйтесь «Поиск по сайту» на главной странице в левом верхнем углу. Также конкретные товары/услуги можно найти | на страницах игр. Далее нажмите на нужный товар, укажите кол-во, которое хотите приобрести, и нажмите «В корзину».Далее ждем пока продавец в чате сделки подтвердит наличие товара, после оплачиваем покупку.",
  },
  {
    question: "Как снять товар с продажи?",
    answer:
      "Для начала необходимо найти нужный товар: воспользуйтесь «Поиск по сайту» на главной странице в левом верхнем углу. Также конкретные товары/услуги можно найти | на страницах игр. Далее нажмите на нужный товар, укажите кол-во, которое хотите приобрести, и нажмите «В корзину».Далее ждем пока продавец в чате сделки подтвердит наличие товара, после оплачиваем покупку.",
  },
  ];